{
    "title1": "Your health is",
    "title2": "our mission",
    "contentTitle": "We always provide sound advice from leading consultants, help improve your health and provide you with information about common diseases.",
    "contactTitle": "Contact now",
    "newsTitle1": "Latest",
    "newsTitle2": "Medicare news",
    "newsContent": "Read the latest medical news for more information on current diseases and how to treat and prevent them.",
    "newsReadmore": "See more medicare news",
    "newsDBReadmore": "Read more",
    "consultantTitle1": "Professional",
    "consultantTitle2": "Consultants",
    "consultantContent": "Below is a list of our experienced consultants who are there to support you at all times when you have a problem with your health.",
    "consultantContact": "Contact now",
    "consultantReadmore": "See more list of consultants",
    "featureTitle": "Typical features",
    "featureItemTitle1": "Contacting consultant",
    "featureContent1": "With a team of experienced consultants, we always give reasonable advice and advice to help patients overcome their health problems.",
    "featureItemTitle2": "Finding hospital",
    "featureContent2": "By using our service, patients can find the nearest hospital to their location, saving time for treatment and examination.",
    "featureItemTitle3": "Read medicare news",
    "featureContent3": "We have articles covering many types of diseases by category, so that you can know exactly what you need to know about the disease you are suffering from.",
    "featureItemTitle4": "Community",
    "featureContent4": "We create an environment where you can share your health problems with others to contribute, thereby helping you to get more information about your disease.",
    "serviceReadmore": "Read more",
    "aboutTitle1": "About Us",
    "aboutTitle2": "Great Passion",
    "aboutTitle3": "for caring",
    "aboutContent1": "We are a team that always puts your health first. With this goal in mind, our team is a collection of leading experts in the medical fields and is always available to support your health problems.",
    "aboutItemTitle1": "Dedicated",
    "aboutItemContent1": "We always do our best for your health. As people dedicated to the profession, your health is our top priority.",
    "aboutItemTitle2": "Great Service",
    "aboutItemContent2": "We have a wide range of services depending on your needs. We hope these services will help you with your health."
}
