{
    "title1": "Sức khỏe của bạn",
    "title2": "là nhiệm vụ của chúng tôi",
    "contentTitle": "Chúng tôi luôn đưa ra các lời khuyên hợp lý từ các chuyên gia tư vấn hàng đầu, giúp cải thiện sức khỏe của bạn và cung cấp thêm cho bạn các thông tin về những bệnh lý thường gặp.",
    "contactTitle": "Liên hệ tư vấn ngay",
    "newsTitle1": "Tin tức y tế",
    "newsTitle2": "mới nhất",
    "newsContent": "Đọc những tin tức y tế mới nhất để biết thêm thông tin về các loại bệnh hiện nay và cách điều trị, phòng tránh chúng.",
    "newsReadmore": "Xem thêm tin tức bệnh",
    "newsDBReadmore": "Xem thêm",
    "consultantTitle1": "Đội ngũ chuyên gia",
    "consultantTitle2": "giàu kinh nghiệm",
    "consultantContent": "Dưới đây là danh sách các chuyên gia tư vấn giàu kinh nghiệm của chúng tôi, luôn hỗ trợ bạn mọi lúc khi bạn gặp vấn đề về sức khỏe của mình.",
    "consultantContact": "Liên hệ tư vấn ngay",
    "consultantReadmore": "Xem thêm danh sách chuyên gia",
    "featureTitle": "Tính năng tiêu biểu",
    "featureItemTitle1": "Liên hệ tư vấn",
    "featureContent1": "Với đội ngũ chuyên gia tư vấn giàu kinh nghiệm, chúng tôi luôn đưa ra những lời khuyên, tư vấn hợp lý để giúp cho các bệnh nhân khắc phục các vấn đề về sức khỏe của mình.",
    "featureItemTitle2": "Tìm bệnh viện",
    "featureContent2": "Bằng cách sử dụng dịch vụ này của chúng tôi, bệnh nhân có thể tìm được tới bệnh viện gần vị trí mình nhất, giúp tiết kiệm thời gian cho việc điều trị và khám chữa bệnh.",
    "featureItemTitle3": "Xem tin tức bệnh",
    "featureContent3": "Chúng tôi có các bài viết bao gồm rất nhiều loại bệnh theo chuyên mục, giúp bạn có thể biết được chính xác những thông tin cần thiết về bệnh mà bạn đang mắc phải.",
    "featureItemTitle4": "Cộng đồng",
    "featureContent4": "Chúng tôi tạo một môi trường nơi bạn có thể chia sẻ những vấn đề về sức khỏe bạn gặp phải cho người khác vào góp ý, từ đó giúp bạn có thêm nhiều thông tin hơn về bệnh của mình.",
    "serviceReadmore": "Tìm hiểu thêm",
    "aboutTitle1": "Về Chúng Tôi",
    "aboutTitle2": "Niềm đam mê lớn",
    "aboutTitle3": "cho chăm sóc",
    "aboutContent1": "Chúng tôi là một đội ngũ luôn đặt sức khỏe của bạn lên hàng đầu. Với mục tiêu này, đội ngũ chúng tôi là tập hợp của các chuyên gia hàng đầu trong các lĩnh vực y tế và luôn thường trực để hỗ trợ về vấn đề sức khỏe của bạn.",
    "aboutItemTitle1": "Tận tụy",
    "aboutItemContent1": "Chúng tôi luôn cống hiến hết sức vì sức khỏe của bạn. Là những người tận tâm với nghề, sức khỏe của bạn là ưu tiên hàng đầu.",
    "aboutItemTitle2": "Dịch vụ tốt",
    "aboutItemContent2": "Chúng tôi có rất nhiều dịch vụ tùy theo nhu cầu của bạn. Chúng tôi hy vọng qua những dịch vụ này sẽ giúp ích bạn về vấn đề sức khỏe của mình."
}
